<?php

return [

    //LIST PAGE
    'SN' => 'সিরিয়াল',
    'name' => 'নাম',
    'mobile' => 'মোবাইল',
    'username' => 'উজারনেম',
    'email' => 'ইমেইল',
    'role' => 'রোল',
    'status' => 'স্ট্যাটাস',
    'action' => 'অ্যাকশন',

    //MESSAGE
    'create_success' => 'গ্রাহক সফলভাবে যুক্ত হয়েছে',
    'create_error' => 'গ্রাহক তৈরি করার সময় ত্রুটি ঘটেছে',
    'update_success' => 'গ্রাহক সফলভাবে আপডেট হয়েছে',
    'update_error' => 'গ্রাহক আপডেট করার সময় ত্রুটি ঘটেছে',
    'delete_success' => 'গ্রাহক সফলভাবে মোছা হয়েছে',
    'delete_error' => 'গ্রাহককে মুছে ফেলার সময় ত্রুটি ঘটেছে',

];
